{
    "global": {
        "siteTitle": "François Guérin"
    },
    "header": {
        "links": [
            {
                "label": "Parutions",
                "url": "parutions"
            },
            {
                "label": "Biographie",
                "url": "bio"
            },
            {
                "label": "Contact",
                "url": "contact"
            }
        ]
    },
    "footer": {
        "jclLink": {
            "label": "Éditions JCL",
            "url": "https://www.jcl.qc.ca/"
        }
    },
    "books": [
        {
            "title": "La ruée vers l'or",
            "releaseYear": 2013,
            "pages": 264,
            "isbn": "978-2-89431-478-4",
            "synopsis": [
                {
                    "type": "p",
                    "content": "En cette toute fin de XIXe siècle, Big Jim McKay arrive à San Francisco, en Californie, seul et sans le sou. Suite à la rencontre imprévue d'un homme qui devient son mentor, il décide de tenter sa chance au Yukon, une contrée lointaine où vient de démarrer une prometteuse ruée vers l'or. En route, McKay rencontre un certain Charles Spencer Chaplin, qui deviendra son ami, puis son associé. Mais le voyage vers cet eldorado boréal n'a rien d'une partie de plaisir: la route vers le nord du Canada est difficile, voire risquée, et les lieux, inhospitaliers à l'extrême."
                },
                {
                    "type": "p",
                    "content": "Malgré la cupidité de certains, la quête irraisonnée de la richesse qui transforme d'autres en véritables prédateurs, malgré le froid mordant qui tue tous les imprudents qui osent se retrouver sur son passage, leur périple s'avérera un véritable succès. Leur patience, leur témérité et leur audace vaudront aux deux amis une vaste fortune, qui permettra à McKay de devenir un magnat de la finance."
                }
            ],
            "source": "or",
            "alt": "Couverture de La ruée vers l'or"
        },
        {
            "title": "La peur du pire",
            "releaseYear": 2012,
            "pages": 304,
            "isbn": "978-2-89431-457-9",
            "synopsis": [
                {
                    "type": "p",
                    "content": "Dans un quartier de Montréal, Monsieur Gaspard installe sa cantine roulante et vend à prix dérisoire un mets unique, qu'il nomme «toupine». Bientôt, un arrêt de quelques minutes chez le sympathique commerçant devient une habitude quotidienne pour un nombre toujours croissant de clients. Chacun, avec ses attentes et son passé, gravite autour de la cantine et participe à sa réussite. À telle enseigne que sa popularité dépasse de loin tout ce que le premier intéressé aurait pu imaginer."
                },
                {
                    "type": "p",
                    "content": "Mais gérer le succès n'est pas si simple et monsieur Gaspard se retrouve rapidement devant des difficultés dont il ne sait plus se dépêtrer."
                }
            ],
            "source": "peur-du-pire",
            "alt": "Couverture de La peur du pire"
        },
        {
            "title": "Jusqu'au pied de la pente",
            "releaseYear": 2008,
            "pages": 310,
            "isbn": "978-2-89431-392-3",
            "synopsis": [
                {
                    "type": "p",
                    "content": "Un homme qui sait ses jours comptés prend une conscience aiguë de son existence et par le fait même de l'existence humaine en général. Car dans le malheur, chacun est seul et celui qui cherche à atténuer sa peine, en la partageant avec autrui, recueille fréquemment l'incompréhension, la fausse compassion ou, dans le pire des cas, l'indifférence. Un regard gêné, un geste retenu, un embarras mal dissimulé, une parole calculée, tels apparaissent les signes de la difficulté à assister l'ami ou le parent qui exprime la douleur."
                },
                {
                    "type": "p",
                    "content": "Ce livre raconte l'histoire d'un malheur, celui qui questionne les choix et les décisions. Malheur qui remet sur le tapis nos emploi du temps inconsidérés et insouciants, qui met en lumière les limites de la liberté de choisir, dans cette vie de questionnements, de désillusions et de surcharge du temps qui caractérise notre époque actuelle. À travers ces fragments de jours incertains se construisent peu à peu la réalité du personnage et son adaptation à la menace qui pèse sur lui, permettant de partager brièvement sa solitude, son désarroi. À l'image de ce qui guette chacun de nous, un jour espéré lointain."
                }
            ],
            "source": "pente",
            "alt": "Couverture de Jusqu'au pied de la pente"
        },
        {
            "title": "Prodige noir",
            "releaseYear": 2006,
            "pages": 406,
            "isbn": "978-2-89431-323-7",
            "synopsis": [
                {
                    "type": "p",
                    "content": "Occupé à corriger les épreuves de sa dernière œuvre, l’auteur François Guérin reçoit un bon matin une lettre recommandée. On lui apprend qu’il est l’héritier d’une cousine inconnue vivant dans une petite ville de la Pennsylvanie, aux États-Unis."
                },
                {
                    "type": "p",
                    "content": "Obligé de se rendre sur place pour récupérer ce qui lui revient, il reste perplexe devant la vieille boîte que lui tend le notaire."
                },
                {
                    "type": "p",
                    "content": "Le contenu de cet étrange héritage? Divers documents datant entre 1912 et 1924; lettres, coupures de presse, affiches, partitions musicales et surtout un journal. Ces archives concernent un certain Harry Button, pianiste noir surdoué qui a sans doute été un des premiers à se produire sur scène dans un concert classique."
                },
                {
                    "type": "p",
                    "content": "Au fur et à mesure de la lecture de ces archives, François se rend compte que Button fut non seulement un pianiste prodigieux capable de prouesses techniques incroyables, mais qu’il a côtoyé plusieurs personnalités prestigieuses du monde musical de son ère. Sans oublier les Noirs de Harlem, protagonistes de cette période fertile que l’on désigne comme la Renaissance de Harlem, qui verront en Button un appui de taille à leur cause."
                },
                {
                    "type": "p",
                    "content": "Par-delà ce destin aussi exceptionnel que tragique, par cette relation intime de la vie d’un interprète de concert, ces archives offrent une plongée saisissante dans le monde du racisme qui sévissait au début du XXe siècle."
                }
            ],
            "source": "prodige",
            "alt": "Couverture de Prodige noir"
        },
        {
            "title": "Sur la piste de Callas",
            "releaseYear": 2004,
            "pages": 292,
            "isbn": "978-2-89431-301-2",
            "synopsis": [
                {
                    "type": "p",
                    "content": "Audrey et Mathieu, que la musique a réunis, vivent une histoire d’amour particulière. En raison de sa cécité, Audrey contourne les écueils de l’existence avec une confiance et une détermination que Mathieu ne se lasse d’admirer et parfois d’envier."
                },
                {
                    "type": "p",
                    "content": "Un jour, pour mettre à l’épreuve l’oreille d’Audrey, Mathieu lui demande d’identifier un enregistrement pirate déniché par hasard chez un disquaire. Elle reconnaît avec stupéfaction la voix de Maria Callas. Cependant, ce disque fait partie d’une série de trois qui vaudrait une fortune si elle était complète. Commence alors une quête effrénée qui les mènera jusqu’à Venise. Là, dans la ville de toutes les romances, ils font une découverte renversante qui jette un éclairage nouveau sur la carrière de la diva et sur les circonstances nébuleuses de son décès…"
                }
            ],
            "source": "callas",
            "alt": "Couverture de Sur la piste de Callas"
        },
        {
            "title": "Messire Benvenuto",
            "releaseYear": 2001,
            "pages": 358,
            "isbn": "978-2-89431-244-5",
            "synopsis": [
                {
                    "type": "p",
                    "content": "De nos jours, Benvenuto Cellini est mieux connu pour son autobiographie, source de connaissances précise sur la Renaissance, que pour le génie dont il a fait preuve dans son art. L’un des plus grands artistes de la Renaissance, mais aussi un des plus méconnus, celui-ci jette un regard sur le devenir de son œuvre et sur l'oubli relatif de son nom aujourd'hui."
                },
                {
                    "type": "p",
                    "content": "Le grand maître fait irruption au XXIe siècle et se raconte à son hôte du moment. Toutes les facettes de sa vie y passent: découverte de l'art devant les cartons de Michel-Ange et de Léonard de Vinci, apprentissage des techniques d'orfèvrerie dans différents ateliers, perfectionnement de ses habiletés de sculpture et avancement de l'art lors de la création de son célèbre Persée; sans oublier les nombreuses colères et rixes du maître qui le menèrent à l'exil et à l'emprisonnement."
                }
            ],
            "source": "benvenuto",
            "alt": "Couverture de Messire Benvenuto"
        },
        {
            "title": "Le Germe",
            "releaseYear": 1999,
            "pages": 338,
            "isbn": "978-2-89431-220-9",
            "synopsis": [
                {
                    "type": "p",
                    "content": "Dans un édifice parisien du quartier du Marais, des ouvriers tombent par hasard, en perçant la cloison d’un mur, sur une caisse de Tokay vieille de trois cents ans, vin hongrois qui aurait appartenu à Louis XIV. Le roi avait qualifié ce vin de « Vin des rois et roi des vins ». Découverte sensationnelle, d’une valeur inestimable. Or, le soir de la mise aux enchères, ce trésor disparaît avant même d’avoir été présenté aux acheteurs…"
                },
                {
                    "type": "p",
                    "content": "Gabriel, commissaire-priseur lors de la vente, est démis de ses fonctions. Il décide alors de retourner au vignoble de ses parents, qu'il a quitté depuis plusieurs années, afin de comprendre pourquoi son père se trouvait sur les lieux lors de l'encan. L'attendent alors dans les champs qui l'ont vu grandir plusieurs événements qui mèneront Gabriel à remettre en doute sa conviction qu'il n'est pas fait pour être vigneron."
                }
            ],
            "source": "germe",
            "alt": "Couverture de Le germe"
        },
        {
            "title": "Mémoires d’outre-bombe",
            "releaseYear": 1998,
            "pages": 316,
            "isbn": "978-2-89431-182-0",
            "synopsis": [
                {
                    "type": "blockquote",
                    "content": "« Ses yeux semblaient percer les carapaces de chacun, comme si, à la manière d’une façon, elle sélectionnait soigneusement une victime sur qui elle allait incessamment s’abattre. Décidant d’être sa proie avant qu’elle ne choisisse quelqu’un d’autre, je me suis approché d’elle. »"
                },
                {
                    "type": "p",
                    "content": "Ainsi commence une amitié équivoque, mais sincère, entre un homme et une femme. Au fil de leurs rencontres épisodiques, Joana présente à Joël de courtes nouvelles qu’elle a écrites. Des textes étranges, qui donnent lieu à des discussions passionnées, mais qui troublent Joël. Car derrière ces récits et le regard parfois glacial de Joana, rampe un noir et lourd secret."
                }
            ],
            "source": "memoires",
            "alt": "Couverture de Mémoire d'outre-bombe"
        }
    ]
}